Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: %@ hasn't set out on a journey yet. Add the people you know who travel — their trips become shortcuts for your letters.
ar: %@ لم ينطلق في رحلة بعد. أضف الأشخاص الذين تعرفهم والذين يسافرون - تصبح رحلاتهم اختصارات لرسائلك.
bg: %@ все още не е тръгнал на пътешествие. Добавете хората, които познавате, които пътуват - техните пътувания стават преки пътища за вашите писма.
bs: %@ još nije krenuo na put. Dodajte ljude koje znate koji putuju – njihova putovanja postaju prečice za vaša pisma.
ca: %@ encara no ha començat cap viatge. Afegeix les persones que coneixes que viatgen; els seus viatges es converteixen en dreceres per a les teves cartes.
cs: %@ se ještě nevydal na cestu. Přidejte lidi, které znáte a kteří cestují – jejich cesty se stanou zkratkami pro vaše dopisy.
da: %@ har ikke begivet sig ud på en rejse endnu. Tilføj de personer, du kender, som rejser - deres rejser bliver genveje til dine breve.
de: %@ hat sich noch nicht auf die Reise begeben. Füge die Menschen hinzu, die du kennst und die reisen – ihre Reisen werden zu Abkürzungen für deine Briefe.
el: Ο %@ δεν έχει ξεκινήσει ακόμα ένα ταξίδι. Προσθέστε τα άτομα που γνωρίζετε που ταξιδεύουν — τα ταξίδια τους γίνονται συντομεύσεις για τα γράμματά σας.
es: %@ aún no ha emprendido un viaje. Añade a las personas que conoces que viajan; sus viajes se convierten en atajos para tus cartas.
et: %@ pole veel reisile asunud. Lisage reisivad inimesed, keda teate – nende reisidest saavad teie kirjade otseteed.
eu: %@ ez da bidaiarik hasi oraindik. Gehitu ezagutzen dituzun pertsonak bidaiatzen dutenak; haien bidaiak zure gutunetarako lasterbide bihurtzen dira.
fi: %@ ei ole vielä lähtenyt matkalle. Lisää tuntemasi ihmiset, jotka matkustavat – heidän matkoistaan ​​tulee kirjeidesi oikoteitä.
fr: %@ n'a pas encore entrepris de voyage. Ajoute les personnes que tu connais qui voyagent : leurs voyages deviennent des raccourcis pour tes lettres.
ga: Níl %@ tosaithe ar thuras go fóill. Cuir leis na daoine a bhfuil aithne agat orthu a thaistealaíonn — is aicearraí iad a dturas do do litreacha.
gl: %@ aínda non partiu de viaxe. Engade as persoas que coñeces que viaxan; as súas viaxes convértense en atallos para as túas cartas.
he: %@ עדיין לא יצא למסע. הוסף את האנשים שאתה מכיר שנוסעים - הנסיעות שלהם הופכות לקיצורי דרך למכתבים שלך.
hi: %@ अभी तक किसी यात्रा पर नहीं निकला है। उन लोगों को जोड़ें जिन्हें आप जानते हैं जो यात्रा करते हैं - उनकी यात्राएँ आपके पत्रों के लिए शॉर्टकट बन जाती हैं।
hr: %@ još nije krenuo na put. Dodajte ljude koje znate koji putuju — njihova putovanja postaju prečaci za vaša pisma.
hu: %@ még nem indult útnak. Adja hozzá azokat az embereket, akiket ismer, akik utaznak – utazásaik parancsikonokká válnak a leveleihez.
id: %@ belum memulai perjalanan. Tambahkan orang-orang yang Anda kenal yang bepergian — perjalanan mereka menjadi jalan pintas untuk surat Anda.
is: %@ hefur ekki lagt af stað í ferðalag ennþá. Bættu við fólkinu sem þú þekkir sem ferðast - ferðir þeirra verða flýtileiðir fyrir bréfin þín.
it: %@ non è ancora partito per un viaggio. Aggiungi le persone che conosci che viaggiano: i loro viaggi diventeranno scorciatoie per le tue lettere.
ja: %@ はまだ旅に出ていません。旅行に行く知り合いを加えてください。彼らの旅が手紙の近道になります。
ka: %@ ჯერ არ წასულა სამოგზაუროდ. დაამატეთ ადამიანები, რომლებსაც იცნობთ, რომლებიც მოგზაურობენ — მათი მოგზაურობები ხდება თქვენი წერილების მალსახმობები.
kk: %@ әлі сапарға шыққан жоқ. Саяхатқа шығатын адамдарды қосыңыз — олардың сапарлары хаттарыңыздың төте жолына айналады.
ko: %@님은 아직 여행을 떠나지 않았습니다. 여행하는 지인을 추가하세요. 그들의 여행은 편지의 바로가기가 됩니다.
lt: %@ dar neišvyko į kelionę. Pridėkite pažįstamų žmonių, kurie keliauja – jų kelionės taps jūsų laiškų nuorodomis.
lv: %@ vēl nav devies ceļojumā. Pievienojiet sev zināmos cilvēkus, kuri ceļo — viņu ceļojumi kļūst par īsceļiem jūsu vēstulēm.
mk: %@ сè уште не тргнал на патување. Додајте ги луѓето што ги познавате кои патуваат - нивните патувања стануваат кратенки за вашите писма.
ms: %@ belum memulakan perjalanan lagi. Tambahkan orang yang anda kenali mengembara — perjalanan mereka menjadi pintasan untuk surat anda.
mt: %@ għadha ma bdietx vjaġġ. Żid in-nies li taf li jivvjaġġaw — il-vjaġġi tagħhom isiru shortcuts għall-ittri tiegħek.
nb: %@ har ikke lagt ut på en reise ennå. Legg til folk du kjenner som reiser – turene deres blir snarveier for brevene dine.
nl: %@ is nog niet op reis gegaan. Voeg de mensen toe die u kent en die reizen; hun reizen worden snelkoppelingen voor uw brieven.
pl: %@ nie wyruszył jeszcze w podróż. Dodaj znajomych, którzy podróżują — ich podróże staną się skrótami do Twoich listów.
pt_br: %@ ainda não iniciou uma viagem. Adicione as pessoas que você conhece que viajam – as viagens delas se tornam atalhos para suas cartas.
ro: %@ nu a pornit încă într-o călătorie. Adăugați oamenii pe care îi cunoașteți care călătoresc - călătoriile lor devin scurtături pentru scrisorile dvs.
ru: %@ еще не отправился в путешествие. Добавь людей, которых ты знаешь, которые путешествуют — их поездки станут ярлыками для твоих писем.
sk: %@ sa ešte nevydal na cestu. Pridajte ľudí, ktorých poznáte a ktorí cestujú – ich cesty sa stanú skratkami pre vaše listy.
sl: %@ se še ni odpravil na pot. Dodajte ljudi, ki jih poznate in potujejo – njihova potovanja postanejo bližnjice za vaša pisma.
sq: %@ nuk është nisur ende për një udhëtim. Shtoni njerëzit që njihni që udhëtojnë - udhëtimet e tyre bëhen shkurtore për letrat tuaja.
sr: %@ још није кренуо на пут. Додајте људе које знате који путују — њихова путовања постају пречице за ваша писма.
sv: %@ har inte gett sig ut på en resa än. Lägg till de personer du känner som reser – deras resor blir genvägar till dina brev.
th: %@ ยังไม่ได้ออกเดินทาง เพิ่มคนที่คุณรู้จักที่เดินทาง การเดินทางของพวกเขากลายเป็นทางลัดสำหรับจดหมายของคุณ
tr: %@ henüz bir yolculuğa çıkmadı. Seyahat ettiğini bildiğiniz kişileri ekleyin; onların gezileri mektuplarınız için kısayol haline gelir.
uk: %@ ще не вирушив у подорож. Додай людей, яких ти знаєш, які подорожують — їхні поїздки стануть ярликами для твоїх листів.
vi: %@ chưa bắt đầu cuộc hành trình nào. Thêm những người bạn biết đang đi du lịch — chuyến đi của họ trở thành lối tắt cho những bức thư của bạn.
zh_hans: %@ 尚未出发。添加你认识的旅行的人——他们的旅行成为你信件的捷径。
zh_hk: %@ 尚未出發。加上你認識的旅行的人－他們的旅行成為你信件的捷徑。

source: %@ hath been trod upon the kingdom's roads!
ar: %@ لقد تم السير على طرقات المملكة!
bg: %@ е газено по пътищата на кралството!
bs: %@ je pogažen na putevima kraljevstva!
ca: %@ ha estat trepitjat pels camins del regne!
cs: %@ byl šlapán po cestách království!
da: %@ er blevet trådt på rigets veje!
de: %@ wurde auf den Straßen des Königreichs betreten!
el: %@ έχει πατηθεί στους δρόμους του βασιλείου!
es: %@ ha sido pisoteado en los caminos del reino!
et: %@ on tallatud kuningriigi teedel!
eu: %@ erreinuko bideetan ibili da!
fi: %@ on tallattu valtakunnan teillä!
fr: %@ a été foulé sur les routes du royaume !
ga: %@ a thrialladh ar bhóithre na ríochta!
gl: %@ foi pisado polos camiños do reino!
he: %@ נדדה על דרכי הממלכה!
hi: %@ राज्य की सड़कों पर रौंद दिया गया है!
hr: %@ je utabano po cestama kraljevstva!
hu: %@ a királyság útjain taposták!
id: %@ telah diinjak di jalan kerajaan!
is: %@ hefur verið troðið á vegum ríkisins!
it: %@ è stato calpestato sulle strade del regno!
ja: %@ は王国の道を踏まれました!
ka: %@ გაიარა სამეფოს გზებზე!
kk: %@ патшалықтың жолдарында тапталды!
ko: %@ 왕국의 길을 밟았습니다!
lt: %@ buvo įmintas karalystės keliais!
lv: %@ ir nomīdīts pa karaļvalsts ceļiem!
mk: %@ е изгазен по патиштата на царството!
ms: %@ telah diinjak-injak di jalan-jalan kerajaan!
mt: %@ ġie mfarrak fit-toroq tas-saltna!
nb: %@ er blitt tråkket på rikets veier!
nl: %@ is op de wegen van het koninkrijk betreden!
pl: %@ został zdeptany po drogach królestwa!
pt_br: %@ foi pisado nas estradas do reino!
ro: %@ a fost călcat pe drumurile regatului!
ru: %@ ступали по дорогам королевства!
sk: %@ bol vyšliapaný po cestách kráľovstva!
sl: %@ je bil poteptan po cestah kraljestva!
sq: %@ është shkelur në rrugët e mbretërisë!
sr: %@ је погажен на путевима краљевства!
sv: %@ har trampats på rikets vägar!
th: %@ ถูกเหยียบย่ำไปตามถนนของอาณาจักร!
tr: %@ krallığın yollarında ayaklar altına alındı!
uk: %@ протоптано дорогами королівства!
vi: %@ đã bị giẫm đạp trên những con đường của vương quốc!
zh_hans: %@已经踏上了王国的道路！
zh_hk: %@已經踏上了王國的道路！

source: %@ in
ar: %@ في
bg: %@ инча
bs: u %@
ca: %@ a
cs: %@ v
da: %@ ind
el: %@ σε
es: %@ en
et: %@ tolli
eu: %@ barruan
fi: %@ tuumaa
fr: %@ dans
ga: %@ isteach
gl: %@ en
he: %@ ב
hi: %@ में
hr: %@ u
hu: %@ be
id: %@ masuk
is: %@ inn
it: %@ pollici
ja: %@ で
ka: %@ ინჩ
kk: %@ дюйм
ko: %@ 에
lt: %@ col
lv: %@ collas
mk: %@ во
ms: %@ dalam
mt: %@ fi
nb: %@ inn
nl: %@ binnen
pl: %@ w
pt_br: %@ em
ro: %@ în
ru: %@ в
sk: %@ v
sl: %@ v
sq: %@ në
sr: %@ ин
sv: i %@
th: %@ นิ้ว
tr: %@ içinde
uk: %@ дюймів
vi: %@ ở
zh_hans: %@ 在
zh_hk: %@ 在

source: %@ into the journey
ar: %@ في الرحلة
bg: %@ в пътуването
bs: %@ u putovanje
ca: %@ al viatge
cs: %@ do cesty
da: %@ ind på rejsen
de: %@ in die Reise
el: %@ στο ταξίδι
es: %@ en el viaje
et: %@ reisile
eu: %@ bidaian sartu
fi: %@ matkaan
fr: %@ dans le voyage
ga: %@ isteach sa turas
gl: %@ na viaxe
he: %@ לתוך המסע
hi: %@ यात्रा में
hr: %@ na putovanje
hu: %@ az utazásba
id: %@ ke dalam perjalanan
is: %@ inn í ferðina
it: %@ nel viaggio
ja: %@ の旅へ
ka: %@ მოგზაურობაში
kk: %@ саяхатқа
ko: %@ 여행 속으로
lt: %@ į kelionę
lv: %@ ceļojumā
mk: %@ во патувањето
ms: %@ ke dalam perjalanan
mt: %@ fil-vjaġġ
nb: %@ inn på reisen
nl: %@ op reis
pl: %@ w podróż
pt_br: %@ na jornada
ro: %@ în călătorie
ru: %@ в путешествие
sk: %@ do cesty
sl: %@ na potovanje
sq: %@ në udhëtim
sr: %@ у путовање
sv: %@ in på resan
th: %@ สู่การเดินทาง
tr: %@ yolculuğa
uk: %@ у подорож
vi: %@ vào cuộc hành trình
zh_hans: %@进入旅程
zh_hk: %@進入旅程

source: %@ is %@ and ready for a first letter — send one from the Journey screen.
ar: %@ هو %@ وجاهز لإرسال الحرف الأول — أرسل واحدًا من شاشة الرحلة.
bg: %@ е %@ и е готов за първа буква — изпратете такава от екрана на пътуването.
bs: %@ je %@ i spreman je za prvo slovo — pošaljite ga sa ekrana Putovanje.
ca: %@ és %@ i llest per a una primera carta: envieu-ne una des de la pantalla de Viatge.
cs: %@ je %@ a je připraveno pro první písmeno – odešlete jej z obrazovky Journey.
da: %@ er %@ og klar til et første bogstav — send et fra rejseskærmen.
de: %1$@ ist %2$@ und bereit für den ersten Brief — sende einen vom Reise-Bildschirm.
el: Το %@ είναι %@ και έτοιμο για ένα πρώτο γράμμα — στείλτε ένα από την οθόνη Ταξίδι.
es: %1$@ tiene %2$@ y está listo para su primera carta; envía una desde la pantalla de Viaje.
et: %@ on %@ ja valmis esimeseks kirjaks – saatke see teekonnaekraanilt.
eu: %@ %@ da eta lehen gutun bat jasotzeko prest: bidali bat Bidaia pantailatik.
fi: %@ on %@ ja valmis ensimmäiseen kirjaimeen – lähetä kirjain Matka-näytöstä.
fr: %1$@ a %2$@ et est prêt pour une première lettre — envoie-en une depuis l'écran Voyage.
ga: Tá %@ %@ agus réidh don chéad litir — seol ceann ón scáileán Journey.
gl: %@ é %@ e listo para recibir unha primeira carta: envía unha desde a pantalla de Viaxe.
he: %@ הוא %@ ומוכן לאות ראשונה - שלח אחת ממסך המסע.
hi: %@ %@ है और पहले पत्र के लिए तैयार है - जर्नी स्क्रीन से एक पत्र भेजें।
hr: %@ je %@ i spreman je za prvo slovo — pošaljite jedno sa zaslona Putovanje.
hu: A %@ a %@, és készen áll az első levélre – küldjön egyet az Utazás képernyőről.
id: %@ adalah %@ dan siap untuk surat pertama — kirim satu dari layar Perjalanan.
is: %@ er %@ og tilbúið fyrir fyrsta staf — sendu einn af ferðaskjánum.
it: %1$@ ha %2$@ ed è pronto per la prima lettera: inviane una dalla schermata Viaggio.
ja: %1$@（%2$@）は最初の手紙を運ぶ準備ができています。「旅路」画面から手紙を送りましょう。
ka: %@ არის %@ და მზად არის პირველი წერილისთვის - გაგზავნეთ ერთი მოგზაურობის ეკრანიდან.
kk: %@ — %@ және бірінші әріпке дайын — Сапар экранынан біреуін жіберіңіз.
ko: %1$@은(는) %2$@이며 첫 편지를 전할 준비가 되었습니다. 여정 화면에서 편지를 보내보세요.
lt: %@ yra %@ ir paruoštas pirmajai raidei – išsiųskite ją iš kelionės ekrano.
lv: %@ ir %@ un gatavs pirmajai vēstulei — nosūtiet to no ceļojuma ekrāna.
mk: %@ е %@ и е подготвен за првата буква - испратете ја од екранот на Патување.
ms: %@ ialah %@ dan sedia untuk surat pertama — hantar satu daripada skrin Perjalanan.
mt: %@ hija %@ u lesta għall-ewwel ittra — ibgħat waħda mill-iskrin tal-Vjaġġ.
nb: %@ er %@ og klar for en første bokstav – send en fra Journey-skjermen.
nl: %@ is %@ en klaar voor een eerste brief: stuur er een vanuit het Journey-scherm.
pl: %1$@ ma %2$@ i jest gotowy na pierwszy list — wyślij go z ekranu Podróż.
pt_br: %1$@ tem %2$@ e está pronto para a primeira carta — envie uma pela tela Jornada.
ro: %1$@ ha %2$@ ed è pronto per la prima lettera: inviane una dalla schermata Viaggio.
ru: %1$@ (%2$@) готов к первому письму — отправь его с экрана «Путешествие».
sk: %@ je %@ a je pripravené na zadanie prvého písmena – pošlite ho z obrazovky Journey.
sl: %@ je %@ in pripravljen za prvo črko – pošljite jo z zaslona Potovanje.
sq: %@ është %@ dhe gati për një shkronjë të parë — dërgojeni një nga ekrani i Udhëtimit.
sr: %@ је %@ и спреман је за прво писмо — пошаљите га са екрана Путовање.
sv: %@ är %@ och redo för en första bokstav — skicka en från skärmen Journey.
th: %@ คือ %@ และพร้อมสำหรับจดหมายฉบับแรก — ส่งหนึ่งฉบับจากหน้าจอการเดินทาง
tr: %@, %@'dir ve ilk harfe hazırdır; Yolculuk ekranından bir tane gönderin.
uk: %1$@ (%2$@) готовий до першого листа — надішли його з екрана «Подорож».
vi: %@ là %@ và sẵn sàng cho lá thư đầu tiên — gửi một lá thư từ màn hình Hành trình.
zh_hans: %1$@（%2$@）已准备好递送第一封信——请在“旅程”界面寄出。
zh_hk: %1$@（%2$@）已準備好遞送第一封信——請在「旅程」介面寄出。

source: %@ is %@ away. A walk to the shop and back is a few hundred metres closer.
ar: %@ على بعد %@. المشي إلى المتجر والعودة على بعد بضع مئات من الأمتار أقرب.
bg: %@ е на %@ разстояние. Разходката до магазина и обратно е няколкостотин метра по-близо.
bs: %@ je udaljen %@. Nekoliko stotina metara bliže je šetnja do prodavnice i nazad.
ca: %@ és a %@ de distància. Un passeig fins a la botiga i tornada és uns centenars de metres més a prop.
cs: %@ je %@ daleko. Procházka do obchodu a zpět je o pár set metrů blíž.
da: %@ er %@ væk. En gåtur til butikken og tilbage er et par hundrede meter tættere på.
de: %@ ist %@ entfernt. Ein Spaziergang zum Geschäft und zurück ist ein paar hundert Meter näher.
el: Το %@ απέχει %@. Μια βόλτα στο μαγαζί και πίσω είναι μερικές εκατοντάδες μέτρα πιο κοντά.
es: %@ está a %@ de distancia. Un paseo de ida y vuelta a la tienda está unos cientos de metros más cerca.
et: %@ on %@ kaugusel. Jalutuskäik poodi ja tagasi on paarsada meetrit lähemal.
eu: %@ %@ urrun dago. Ibilaldi bat dendara eta itzulera ehunka metro batzuk hurbilago daude.
fi: %@ on %@:n päässä. Kävelymatka kauppaan ja takaisin on muutama sata metriä lähempänä.
fr: %@ est à %@. Une promenade jusqu'au magasin et retour se fait à quelques centaines de mètres plus près.
ga: Tá %@ %@ ar shiúl. Tá siúlóid go dtí an siopa agus ar ais cúpla céad méadar níos gaire.
gl: %@ está a %@ de distancia. Un paseo ata a tenda e de volta está uns centos de metros máis preto.
he: %@ נמצא במרחק של %@. הליכה לחנות ובחזרה קרובה עוד כמה מאות מטרים.
hi: %@, %@ दूर है. दुकान तक पैदल जाने और वापस आने का रास्ता कुछ सौ मीटर करीब है।
hr: %@ udaljen je %@. Šetnja do dućana i natrag je nekoliko stotina metara bliže.
hu: %@ %@ távolságra van. Egy séta a bolthoz és vissza néhány száz méterrel közelebb van.
id: %@ berjarak %@. Berjalan kaki ke toko dan kembali lagi berjarak beberapa ratus meter lebih dekat.
is: %@ er %@ í burtu. Gönguferð í búðina og til baka er nokkrum hundruðum metrum nær.
it: %@ è %@ di distanza. Una passeggiata fino al negozio e ritorno è a poche centinaia di metri più vicina.
ja: %@ は %@ 離れています。店まで歩いて帰っても数百メートル近い。
ka: %@ არის %@ დაშორებით. მაღაზიამდე ფეხით გასეირნება და უკან რამდენიმე ასეული მეტრით ახლოსაა.
kk: %@ %@ қашықтықта. Дүкенге және кері жаяу бірнеше жүз метрге жақын.
ko: %@는 %@ 떨어져 있습니다. 상점까지 걸어서 돌아오는 길이 수백 미터 더 가깝습니다.
lt: %@ yra %@ atstumu. Pėsčiomis iki parduotuvės ir atgal yra keli šimtai metrų arčiau.
lv: %@ atrodas %@ attālumā. Pastaiga līdz veikalam un atpakaļ ir dažus simtus metru tuvāk.
mk: %@ е %@ далеку. Прошетка до продавница и назад е неколку стотици метри поблиску.
ms: %@ adalah %@ jauhnya. Berjalan kaki ke kedai dan kembali adalah beberapa ratus meter lebih dekat.
mt: %@ jinsab %@ 'il bogħod. Mixja lejn il-ħanut u lura ftit mijiet ta’ metri eqreb.
nb: %@ er %@ unna. En spasertur til butikken og tilbake er noen hundre meter nærmere.
nl: %@ is %@ verwijderd. Een wandeling naar de winkel en terug is een paar honderd meter dichterbij.
pl: %@ jest w odległości %@. Spacer do sklepu i z powrotem jest kilkaset metrów bliżej.
pt_br: %@ está a %@ de distância. Uma caminhada até a loja e de volta fica algumas centenas de metros mais perto.
ro: %@ este la %@ distanță. O plimbare până la magazin și înapoi este cu câteva sute de metri mai aproape.
ru: %@ находится на расстоянии %@. Прогулка до магазина и обратно на несколько сотен метров ближе.
sk: %@ je %@ ďaleko. Prechádzka do obchodu a späť je o pár stoviek metrov bližšie.
sl: %@ je oddaljen %@. Sprehod do trgovine in nazaj je nekaj sto metrov bližje.
sq: %@ është %@ larg. Një shëtitje në dyqan dhe mbrapa është disa qindra metra më afër.
sr: %@ је удаљен %@. Неколико стотина метара ближе је шетња до продавнице и назад.
sv: %@ är %@ bort. En promenad till butiken och tillbaka är några hundra meter närmare.
th: %@ อยู่ห่างออกไป %@ เดินไปร้านและกลับก็ใกล้กว่าไม่กี่ร้อยเมตร
tr: %@, %@ uzakta. Mağazaya gidip gelmek birkaç yüz metre daha yakındır.
uk: %@ знаходиться на відстані %@. Пішки до магазину і назад кілька сотень метрів ближче.
vi: %@ cách xa %@. Đi bộ đến cửa hàng và quay lại gần hơn vài trăm mét.
zh_hans: %@ 距离 %@。步行往返商店只需几百米。
zh_hk: %@ 距離 %@。步行往返商店只需幾百公尺。

# %@ is %@ near %@, %lld percent of the way to %@. About %@ to go.
source: %1$@ is %2$@ near %3$@, %4$lld percent of the way to %5$@. About %6$@ to go.
ar: %@ يقع %@ بالقرب من %@ ، %lld بالمائة من الطريق إلى %@ . حول %@ للذهاب.
bg: %@ е %@ близо до %@ , %lld процента от пътя до %@ . Остават около %@.
bs: %@ je %@ blizu %@ , %lld posto puta do %@ . Ostalo je još %@.
ca: %@ és %@ a prop de %@ , %lld per cent del camí fins a %@ . Uns %@ per acabar.
cs: %@ je %@ blízko %@ , %lld procenta cesty do %@ . Zbývá přibližně %@.
da: %@ er %@ nær %@ , %lld procent af vejen til %@ . Om %@ tilbage.
de: %@ ist %@ in der Nähe von %@, %lld Prozent des Weges zu %@. Ungefähr noch %@.
el: Το %@ είναι %@ κοντά στο %@ , %lld τοις εκατό της διαδρομής προς το %@ . Περίπου %@ απομένουν.
es: %@ está %@ cerca de %@ , %lld por ciento del camino a %@ . Faltan aproximadamente %@.
et: %@ on %@ %@ lähedal, %lld protsenti teekonnast kuni %@ . Umbes %@ on jäänud.
eu: %@ %@ %@tik gertu dago, %@rako bidearen ehuneko %lld. %@ inguru falta dira.
fi: %@ on %@ lähellä %@, %lld prosenttia matkasta kohteeseen %@. Noin %@ jäljellä.
fr: %@ est %@ proche de %@ , %lld pour cent du chemin vers %@ . Environ %@ à parcourir.
ga: Tá %@ %@ in aice le %@ , %lld faoin gcéad den bhealach go %@ . Maidir %@ chun dul.
gl: %@ está %@ preto de %@ , %lld por cento do camiño ata %@ . Quedan preto de %@.
he: %@ הוא %@ ליד %@ , %lld אחוז מהדרך אל %@ . בערך %@ לסיום.
hi: %@ %@ %@ के निकट है, %@ के रास्ते का %lld प्रतिशत। लगभग %@ जाना है।
hr: %@ je %@ blizu %@ , %lld posto puta do %@ . Još oko %@.
hu: %@ %@ közel %@, %lld százaléka az útnak %@-hoz. Körülbelül %@ van hátra.
id: %@ adalah %@ dekat %@ , %lld persen dari jalan ke %@ . Tentang %@ lagi.
is: %@ er %@ nálægt %@ , %lld prósent af leiðinni til %@ . Um %@ eftir.
it: %@ è %@ vicino a %@ , %lld percentuale del percorso verso %@ . Mancano circa %@ alla partenza.
ja: %@ は %@ の近くの %@ で、 %@ までの %lld パーセントです。あと%@くらいです。
ka: %@ არის %@ ახლოს %@ , %lld პროცენტი %@-მდე. დაახლოებით %@ წასასვლელი.
kk: %@ %@ %@ жанында, %@ жолының %lld пайызы. Шамамен %@ қалды.
ko: %@ 은 %@ 근처에 있는 %@ 입니다. %@ 까지의 %lld퍼센트 거리입니다. %@ 정도 가세요.
lt: %@ yra %@ netoli %@ , %lld proc. kelio iki %@ . Maždaug %@ liko.
lv: %@ atrodas %@ netālu no %@, %lld procenti no ceļa līdz %@ . Vēl aptuveni %@.
mk: %@ е %@ во близина на %@ , %lld проценти од патот до %@ . За %@ да се оди.
ms: %@ adalah %@ berhampiran %@ , %lld peratus jalan ke %@ . Lebih kurang %@ untuk pergi.
mt: %@ hija %@ qrib %@ , %lld fil-mija tat-triq lejn %@ . Madwar %@ għad fadal.
nb: %@ er %@ nær %@, %lld prosent av veien til %@ . Omtrent %@ igjen.
nl: %@ is %@ nabij %@ , %lld procent van de weg naar %@ . Nog ongeveer %@ te gaan.
pl: %@ jest %@ w pobliżu %@ , %lld procent drogi do %@ . Około %@ do końca.
pt_br: %@ está %@ perto de %@ , %lld por cento do caminho para %@ . Cerca de %@ faltando.
ro: %@ este %@ lângă %@ , %lld la sută din drumul către %@ . Aproximativ %@ mai sunt.
ru: %@ — это %@ рядом с %@ , %lld процентов пути до %@ . Около %@ осталось.
sk: %@ je %@ blízko %@ , %lld percent cesty do %@. Zostáva približne %@.
sl: %@ je %@ blizu %@ , %lld odstotkov poti do %@ . Še približno %@.
sq: %@ është %@ afër %@ , %lld përqind e rrugës për në %@ . Rreth %@ për të shkuar.
sr: %@ је %@ близу %@ , %lld проценат пута до %@ . Остало је још %@.
sv: %@ är %@ nära %@, %lld procent av vägen till %@ . Ungefär %@ kvar.
th: %@ คือ %@ ใกล้ %@ , %lld เปอร์เซ็นต์ของทางไป %@ เหลืออีกประมาณ %@
tr: %@, %@'ye yakın %@'dir, %lld, %@'ye giden yolun yüzdesidir. %@ hakkında devam etmek için.
uk: %@ знаходиться %@ поблизу %@ , %lld відсотків шляху до %@ . Ще близько %@.
vi: %@ là %@ gần %@ , %lld phần trăm chặng đường đến %@ . Về %@ để đi.
zh_hans: %@ 位于 %@ 附近的 %@，距 %@ 的 %lld%。大约%@去。
zh_hk: %@ 位於 %@ 附近的 %@，距 %@ 的 %lld%。大約%@去。
